<?php
require_once 'header.php';
?>

<div class="content-wrapper">
<div class="tabs-body">

<div class="news">

<div class="help">
  <h3>Зачем регистрироваться?</h3>
  <p>Зарегистрировавшись вы имеете возможность использовать свою ленту, в которой будут отображаться новости по выбранным вами тегам.</p>
</div>
<div class="help">
  <h3>Как посмотреть новости по интересующей меня тематике?</h3>
  <p>На сайте есть вкладка теги в которой вы можете выбрать интересующий вас тег, либо перейти на страницу новости и выбрать тег там.</p>
</div>
<div class="help">
  <h3>Как настроить мою ленту?</h3>
  <p>Авторизованный пользователь может сделать это через вкладку теги.</p>
</div>
<div class="help">
  <h3>Немного о нас</h3>
  <p>Каждый день мы стараемся подобрать для вас самые актуальные и имнтересные новости.</p>
</div>

</div>
</div>
</div>

</body>
</html>
